<?php
/**
* Template Name: about
 *
 * This is the template that displays all pages by default.
 * Please note that this is the WordPress construct of pages
 * and that other 'pages' on your WordPress site may use a
 * different template.
 *
 * @link https://codex.wordpress.org/Template_Hierarchy
 *
 * @package taxtrans
 */


get_header(); ?>

<div id="PageID" class="about"></div>
<div class="pageBack aboutBack">
            </div>
            <div class="pageContent">
                <div class="darkerDiv"></div>
                    <div class=""><div class="container colWhite pageContFirst">
                        <h2 id="categoryName">О нас</h2>
                        <br>
                            <h3>КПК «Со-действие» – это союз коммерческих и некоммерческих организаций, информационных центров и независимых участников, который предлагает пайщикам выгодные условия для быстрого приумножения капитала.</h3>
                            <br>
                            <div class="col-md-12 aboutDocuments" style="text-align: center;">
                            <a href="https://sovklad.ru/wp-content/uploads/2017/12/свидетельство-1.jpg">
<div class="documentWrapper"><img src="https://sovklad.ru/wp-content/uploads/2017/12/sved-212x300.jpg" alt="" width="212" height="300" class="alignnone size-medium wp-image-60" /><p>Свидетельство о постановке на учет в ФНС</p></div>
         </a>          <a href="https://sovklad.ru/wp-content/uploads/2017/12/Свидетельство-1.jpg">          
<div class="documentWrapper"><img src="https://sovklad.ru/wp-content/uploads/2017/12/doc10-207x300.jpg" alt="" width="207" height="300" class="alignnone size-medium wp-image-56" /><p>Свидетельство участия системы страхования сбережений</p></div>
 </a> <a href="https://sovklad.ru/wp-content/uploads/2017/12/лист-записи-о-гос-рег.pdf">
<div class="documentWrapper"><img src="https://sovklad.ru/wp-content/uploads/2017/12/doc6-212x300.jpg" alt="" width="212" height="300" class="alignnone size-medium wp-image-52" /><p>Свидетельство о постановке на учет в ФНС</p></div></div>
            </a>                <p>Кооператив предлагает возможность разместить вклад на более выгодных условиях, чем в банке! При этом сделать это безопасно и без рисков! Компания ставит перед собой глобальные задачи и гарантирует точное исполнение обязательств перед участниками потребительской кооперации. </p></div>
                            <br>
                            <div class="redContent contentDedicated"><div class="container colWhite"><p>КПК «Со-действие» было создано при поддержке московских бизнесменов, которые работали с банковскими вкладами и получали ничтожно низкие проценты. Есть выражение, что «человеку всегда мало», которое с одной стороны показывает жадность и алчность людей, а с другой, Вы только задумайтесь, ведь если человеку всегда и всего будет достаточно, то наш научно-технический процесс будет стоять на месте. Не будут открываться новые законы, а люди забудут о том, что такое цель и мечта. </p></div></div>
                            
                            <div class="container colWhite"><p>Все, что Вы сейчас видите, было создано людьми, у которых была цель, и которые стремились достичь новых вершин. Конечно, многие не верили в их успех и даже считали их сумасшедшими. Но в результате цель была достигнута, несмотря на все препятствия. Например, люди с древних времен мечтали летать, как птицы, но, тем не менее, личностей, которые хотели притворить это в жизнь, называли «психически нездоровыми». А сейчас мы с Вами каждый день летаем на самолетах. Это доказывает, что те самые люди были нормальными! Если не сказать – гениями. А те, кто им не верил, просто боялись подумать и посмотреть на предложение с другого ракурса! И просто представить, что все в жизни возможно, если включить разум и приложить немного усилий! Многие, кто не знаком с существованием и принципом работы таких организаций как КПК, задается вопросом – что такое кооператив. При этом старается с опаской обходить небанковские инвестиционные компании, тем самым упуская возможность увеличить свой капитал.
                            </p>
                            <br>
                            <p>КПК – это добровольный союз физических и юридических лиц, который подчиняется своему собственному своду правил. Основные принципы работы КПК собраны в Федеральном законе № 190-ФЗ от 18.07.2009 г. «О кредитной кооперации». Чаще всего кооперативы создаются по определенному признаку: территориальному, отраслевому или профессиональному. КПК «Со-действие» работает с разными направлениями, что увеличивает шансы компании на быстрый прирост капитала. При этом процентные ставки на вложения и заемные средства выше, чем в стандартных банковских организациях!
                            </p></div>
                            <div class="biegeContentPiece contentDedicated"><div class="container ">
                            <p>Каждый участник КПК получает ряд преимуществ:</p>
                            <ul>
                                <li><i class="fa fa-percent colRed" aria-hidden="true"></i> Высокие процентные ставки на вложения
                                </li>
                                <li><i class="fa fa-handshake-o colRed" aria-hidden="true"></i> Услуги страховых компаний и минимизация рисков
                                </li>
                                <li><i class="fa fa-sitemap colRed" aria-hidden="true"></i> Участие в управлении сообщества, а так же долевое влияние на принятие финансовых решений
                                </li>
                                <li><i class="fa fa-gavel colRed" aria-hidden="true"></i>
 Минимум вмешательства государства
                                </li>
                                <li><i class="fa fa-file-text-o colRed" aria-hidden="true"></i> Прозрачность, прямые инвестиции в бизнес
                                </li>
                                <li><i class="fa fa-smile-o colRed" aria-hidden="true"></i> Простота и понятность
                                </li>
                            </ul>
                            </div></div>
                            <div class="container colWhite"><p>Именно с перспективой и взглядом в будущее был создан КПК «Со-действие». Мы не используем «древние методы», когда у людей просто отнимали деньги. Мы хотим доказать, что сейчас существует множество банков с «выгодными предложениями», но у всех у них один конец – «лопнуть, как мыльный пузырь». Почему спросите Вы? Да потому что у нас просто не может быть по-другому, банки давно уже стали неэффективны. Это пережиток. Все банки явление временное. И в дальнейшем они так и будут появляться и исчезать. Потому что по факту, никаких инвестиций у них нет. Круговорот капитала у них происходит внутри, что не дает ему возможности увеличиваться. Мы же предлагаем людям реальные направления, которые стоят вложений и, которые принесут доход!
                            </p></div>
                            
                            <div class="biegeContentPiece contentDedicated"><div class="container">
                         
                                
                               
                                <h3>Наша история</h3>
                            <p>
                                История КПК «Со-действие» проста. Но она рассказывает о том, как нестандартный взгляд на жизнь может кардинально изменить финансовое благосостояние каждого человека! В 2008 году, когда в России был кризис, двое бизнесменов решили создать некий аналог банка. При этом им хотелось заниматься банковской деятельность, но не являться при этом банком. Люди были известные, у них было много знакомых друзей-юристов и экономистов, которые предложили несколько вариантов легальной деятельности, которая гарантировала прибыльность проект и его быстрое развитие. Так, тщательно проанализировав банковскую деятельность, стало понятно, что аналог банка создать действительно можно. При этом создать такую структуру, которая вместила в себе все преимущества банка и при этом исключила все риски и недостатки подобной организации. Изначально была создана финансовая компания, которая занималась исключительно займами. Постепенно бизнесмены пришли и к более выгодному направлению – вкладам. С развитием компании, она завоевывала все новые статусы: МФО, МКК, КПК и т.д. Впрочем, все эти статусы нисколько не изменили основное направление компании – эффективно приумножать капитал!
                            </p>
                        
                            <h3>Почему такой высокий процент?</h3>
                            <p class="precentText">КПК «Со-действие» сотрудничает с компаниями из абсолютно разных сфер экономической деятельности. Нашими партнерами выступают компании, которые участвуют в строительстве Керченского моста, в строительстве недвижимости в Крыму и на побережье Черного моря. Мы стараемся разнообразить сферы сотрудничества и взаимодействуем с нефтяными и газовыми компаниями, с агропромышленным комплексом, а также с инвестиционными компаниями. Также мы взаимодействуем с медицинскими клиниками и поставщиками парфюмерии. Все эти направления чрезвычайно популярны и перспективны, а значит, гарантируют быстрый прирост капитала в компании и, как следствие, быстрое достижение прибыли пайщиков.</p><br><span class="precentTextIco">%</span></div></div>
                           <div class="container colWhite"> <p>Все сотрудники КПК «Со-действие» обладают высокой квалификацией и большим опытом в финансовой сфере. А для своих пайщиков КПК «Со-действие»  – надежный и динамично развивающийся экономический партнер, который успешно идет к своей цели! Мы открыты для каждого. Вся информация о деятельности КПК «Со-действие» представлена на нашем сайте. Что позволяет каждому пайщику и увидеть эффективные процентные ставки, и просчитать какую сумму можно получить в перспективе. По сравнению с конкурентами у КПК «Со-действие» за плечами 9-летний опыт и 2 кризиса, которые сделали компанию только сильнее! </p>
                            <h3>Присоединяйтесь к КПК «Со-действие» уже сегодня и становитесь частью успешного и эффективного союза, умеющего эффективно управлять капиталом!
</h3>
                        </div></div>
<!--             <div class="col-md-12 aboutDocuments" style="text-align: center;">
                            
<div class="documentWrapper"><img src="https://sovklad.ru/wp-content/uploads/2017/12/sved-212x300.jpg" alt="" width="212" height="300" class="alignnone size-medium wp-image-60" /><p>Свидетельство о постановке на учет в ФНС</p></div>
                            
<div class="documentWrapper"><img src="https://sovklad.ru/wp-content/uploads/2017/12/doc10-207x300.jpg" alt="" width="207" height="300" class="alignnone size-medium wp-image-56" /><p>Свидетельство участия системы страхования сбережений</p></div>
 
<div class="documentWrapper"><img src="https://sovklad.ru/wp-content/uploads/2017/12/doc6-212x300.jpg" alt="" width="212" height="300" class="alignnone size-medium wp-image-52" /><p>Свидетельство о постановке на учет в ФНС</p></div>
 
<div class="documentWrapper"><img src="https://sovklad.ru/wp-content/uploads/2017/12/doc7-212x300.jpg" alt="" width="212" height="300" class="alignnone size-medium wp-image-53" /><p>Свидетельство о постановке на учет в ФНС</p></div>
 
<div class="documentWrapper"><img src="https://sovklad.ru/wp-content/uploads/2017/12/doc8-212x300.jpg" alt="" width="212" height="300" class="alignnone size-medium wp-image-54" /><p>Свидетельство о постановке на учет в ФНС</p></div>
 
<div class="documentWrapper"><img src="https://sovklad.ru/wp-content/uploads/2017/12/doc9-212x300.jpg" alt="" width="212" height="300" class="alignnone size-medium wp-image-55" /><p>Свидетельство о постановке на учет в ФНС</p></div>
 
<div class="documentWrapper"><img src="https://sovklad.ru/wp-content/uploads/2017/12/0doc-211x300.jpg" alt="" width="211" height="300" class="alignnone size-medium wp-image-47" /><p>Свидетельство о постановке на учет в ФНС</p></div>
 
<div class="documentWrapper"><img src="https://sovklad.ru/wp-content/uploads/2017/12/1doc-213x300.jpg" alt="" width="213" height="300" class="alignnone size-medium wp-image-48" /><p>Свидетельство о постановке на учет в ФНС</p></div>
 
<div class="documentWrapper"><img src="https://sovklad.ru/wp-content/uploads/2017/12/2doc-212x300.jpg" alt="" width="212" height="300" class="alignnone size-medium wp-image-49" /><p>Свидетельство о постановке на учет в ФНС</p></div>
 
<div class="documentWrapper"><img src="https://sovklad.ru/wp-content/uploads/2017/12/doc4-212x300.jpg" alt="" width="212" height="300" class="alignnone size-medium wp-image-50" /><p>Свидетельство о постановке на учет в ФНС</p></div>
                           
                        </div> -->
                    
                </div>
            </div>
        </div>
    </div>
<?
get_footer();