<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <title>Амальгама консалтинг-групп</title>
    <?php include_once 'modules/head.php';?>
</head>

<body class="faqSelector">
    <div class="header  pageHeader">
        <?php include_once 'modules/header.php';?>
    </div>
    <div class="pageContent">
        <div class="pageJumbo">
            <div class="container-lessfluid">
                <div class="col-md-6 jumboContent">
                    <h2>Часто задаваемые вопросы</h2>
                </div>
            </div>
        </div>
        <div class="pageDescription">
            <div class="container-lessfluid">
                <div class="contentPaddings">
                     
                    <div class="row">
                        <div class="col-md-8 questionWrap">
                            <h2 class="calc__ghost">Бухгалтерские услуги</h2>
                            <div class="question">
                                <div class="question__cap">
                                    <h4>Сколько стоят ваши услуги?</h4>
                                </div>
                                <div class="question__body">
                                    <div class="question__bodyWrap">
                                        <p>Стоимость обслуживания в «Амальгама консалтинг-групп» для каждого клиента рассчитываются индивидуально, и зависит от множества факторов. Примерную стоимость обслуживания вы можете рассчитать в разделе <a href="../prices.php">"Цены".</a></p>
                                    </div>
                                    
                                </div>
                            </div>
                            <div class="question">
                                <div class="question__cap">
                                    <h4>Чем ваши услуги отличаюстя от штатного бухгалтера?</h4>
                                </div>
                                <div class="question__body">
                                    <div class="question__bodyWrap">
                                        <ol>
                                            <li>Экономия средств. Штатный сотрудник обходится значительно дешевле штатного бухгалтера. Так же вам не придется тратиться на рабочее место для нового сотрудника.</li>
                                            <li>Постоянство. Штатный сотрудник может уйти в отпуск/заболеть. Мы же в свою очередь выполним свою работу вовремя.</li>
                                            <li>Компетентность. Государственные законы и законы рынка постоянно меняются. Наши эксперты всегда следят за актуальными изменениями и повышают свою квалификацию.</li>
                                            <li>Качество работы. Если вы не являетесь специалистом в бухгалтерском учете - сложно оценить компетентность штатного бухгалтера. Нам же вы можете доверять полностью, более 14 лет опыта и сотни клиентов являются показателем высокого качества нашей работы!</li>
                                        </ol>
                                    </div>
                                </div>
                            </div>
                            <div class="question">
                                <div class="question__cap">
                                    <h4>Чем мы отличаемся от других?</h4>
                                </div>
                                <div class="question__body">
                                    <div class="question__bodyWrap">
                                        <ol>
                                            <li>Договор. С нами вы заключаете договор, в котором прописаны все риски и компенсации за нарушения условий контракта. Вы защищены от просрочек и ошибок, которые часто встречаются на рынке частных бухгалтеров и маленьких юридических компаний.</li>
                                            <li>Опыт работы. Более 14 лет опыта в сфере бухгалтерского учета, позволяет нам справляться с самыми сложными задачами, которые возникают у наших клиентов, качественно и точно в срок.</li>
                                            <li>Корреспонденция. Документооборот между компаниями может происходить любым удобным для вас способом. Факс, почта, электронная почта, социальные сети - все для вашего удобства. Если же не хотите сканировать документы - можете вызвать нашего курьера, который доставит все документы в целости и сохранности.</li>
                                            <li>Персональный менеджер. Для нас важен каждый клиент, и для более удобного взаимодействия каждому клиенту назначается свой персональный менеджер в «Амальгама консалтинг-групп».</li>
                                        </ol>

                                    </div>
                                </div>
                            </div>
                            <h2 class="calc__ghost">Юридические услуги</h2>
                            <div class="question">
                                <div class="question__cap">
                                    <h4>Предоставляет ли компания бесплатные юридические консультации?</h4>
                                </div>
                                <div class="question__body">
                                    <div class="question__bodyWrap">
                                        <p>«Амальгама консалтинг-групп» разработала уникальный подход к каждому клиенту компании, который так же предусматривает и предоставление бесплатных консультаций от специалистов высокого уровня. Эксперты «Амальгама консалтинг-групп»  не только оперативно ответят на любой вопрос, но и без труда подтвердят свою компетентность любом юридическом вопросе. Консультацию можно получить в любой рабочий и выходной день в режиме онлайн на сайте, а так же обратившись к специалисту компании по горячей линии. Так же для связи со специалистами «Амальгама консалтинг-групп»  можно использовать:  электронную почту или заказать обратный звонок на сайте. </p>
                                    </div>
                                    
                                </div>
                            </div>
                            <div class="question">
                                <div class="question__cap">
                                    <h4>Как заключить договор с компанией</h4>
                                </div>
                                <div class="question__body">
                                    <div class="question__bodyWrap">
                                       <p>Заключение договора с «Амальгама консалтинг-групп» это простой и быстрый процесс, который направлен заверить клиента компании в безопасности и надежности предстоящего сотрудничества. В зависимости от предпочтения клиента, договор может быть заключен, как с юридическим лицом (компанией «Амальгама консалтинг-групп»), так и с физическим лицом (юристом). </p>
                                    </div>
                                </div>
                            </div>
                            <div class="question">
                                <div class="question__cap">
                                    <h4>Предоставляет ли компания гарантии на свои услуги?</h4>
                                </div>
                                <div class="question__body">
                                    <div class="question__bodyWrap">
                                        <p>Компания «Амальгама консалтинг-групп» доказывает свое превосходство на правовом поле России и за ее пределами уже более 10 лет. За этот срок команде специалистов удалось заслужить доверие десятков тысяч клиентов. Впрочем, ни одна юридическая организация не может гарантировать успешный исход дела на 100%. Поэтому эксперты «Амальгама консалтинг-групп», прежде чем взяться за дело, тщательно изучают его. И только при наличии положительной тенденции, гарантируют успех. Если же эксперты видят затруднения в предстоящем деле, они информируют об этом клиента компании.</p>
                                    </div>
                                </div>
                            </div>
                            
                            <h2 class="calc__ghost">Зарплаты и кадры</h2>
                            <div class="question">
                                <div class="question__cap">
                                    <h4>Каких принципов работы придерживается компания?</h4>
                                </div>
                                <div class="question__body">
                                    <div class="question__bodyWrap">
                                        <p>Компания «Амальгама консалтинг-групп» руководствуется несколькими ключевыми принципами в своей работе:
                                            <ul>
                                                <li>Соответствие законодательству: эксперты компании всегда ознакомлены с последними обновлениями, а так же работают исключительно с актуальными формами отчетности, правилами начисления и удержания заработных плат;
</li>
                                                <li>Индивидуальный подход: «Амальгама консалтинг-групп» предоставляет качественные услуги, как крупным компания и корпорациями, так и мелкому бизнесу, обеспечивая при этом высокий уровень обслуживания, с учетом индивидуальных потребностей любой организации;</li>
                                                <li>Адаптируемость: компания «Амальгама консалтинг-групп» всегда готова предложить альтернативные выходы даже из самых сложных ситуаций.</li>
                                            </ul>
                                        </p>
                                    </div>
                                    
                                </div>
                            </div>
                            <div class="question">
                                <div class="question__cap">
                                    <h4>Как работают специалисты?</h4>
                                </div>
                                <div class="question__body">
                                    <div class="question__bodyWrap">
                                        <p>
                                            Индивидуальный подход компании «Амальгама консалтинг-групп» позволяет настроить работу компании, как высокоточный механизм. Эксперты занимаются подоходными налогами, начислением заработных плат, отчислениями в Пенсионный фонд, взносами в профсоюзы, расчетами авансов, отпускными, выплатами на детей, больничными и разовыми выплатами. Так же «Амальгама консалтинг-групп» позаботится о декларациях в налоговые инспекции, отчетах по налогам на фонд оплаты труда, статистических отчетах, справках о доходах и многом другом. «Амальгама консалтинг-групп» захватывает все сферы в области заработных плат и кадров, чтобы сделать Ваш бизнес сильнее!
                                        </p>
                                    </div>
                                </div>
                            </div>
                            <div class="question">
                                <div class="question__cap">
                                    <h4>Что входит в услугу?</h4>
                                </div>
                                <div class="question__body">
                                    <div class="question__bodyWrap">
                                        <p>
                                            Компания «Амальгама консалтинг-групп» готова предоставить широкий спектр услуг: расчет заработных плат, ведение графиков сотрудников, работу с лицевыми счетами, ведение данных о начислениях и удержаниях заработных плат и выплат. Специалисты работаю над учетом рабочего времени, расчетом удержаний, сторнированием сумм, созданием выходных документов (ведомостей, реестров, справок и отчетов) и многое другое. Компания «Амальгама консалтинг-групп» всегда готова помочь!

                                        </p>

                                    </div>
                                </div>
                            </div>
                            
                            
                            
                        </div>
                        <div class="col-md-4 videoDiv__wrap">
                                <div class="videoPadWrap">
                                    <div class="videoDiv__hoverOver"></div>
                                    <div class="videoDiv__textWrap">
                                        <h2 class="videoDiv__text">Юридические услуги</h2>
                                        <p>Качественных юридические услуги, налоговая поддержка и правовая защита</p>
                                    </div>
                                    <img src="assets/img/femida.png" alt="" class="videoDiv__femida">
                                    <div class="videoDiv">
                                        <video id="vid" video autobuffer autoplay muted loop>
                                            <source id="mp4" src="assets/video/stars.mp4" type="video/mp4">
                                            </video>
                                    </div>
                                </div>

                            </div>
                    </div>
                    
                </div>

            </div>
            <?php include_once 'modules/formAndinfo.php';?>
        </div>
    </div>
    <div class="pageFooter footer">
        <?php include_once 'modules/footer.php';?>
    </div>
</body>
<script src="https://cdnjs.cloudflare.com/ajax/libs/gsap/2.0.1/plugins/CSSPlugin.min.js"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/gsap/2.0.1/easing/EasePack.min.js"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/gsap/2.0.1/TweenLite.min.js"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/gsap/2.0.1/TweenMax.min.js"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/ScrollMagic/2.0.5/ScrollMagic.js"></script>
<!-- <script src="https://cdnjs.cloudflare.com/ajax/libs/ScrollMagic/2.0.5/plugins/debug.addIndicators.min.js"></script> -->
<script src="https://cdnjs.cloudflare.com/ajax/libs/ScrollMagic/2.0.5/plugins/animation.gsap.min.js"></script>
<script src="assets/js/scrolloverflow.min.js"></script>
<script src="assets/js/fullpage.extensions.min.js"></script>
<script src="assets/js/fullpage.min.js"></script>
<script src="assets/js/textAnim.js"></script>

<script src="assets/js/odometer.min.js"></script>
<script src="assets/js/faq.js"></script>


</html>