<!DOCTYPE html>
<html lang="en-US">


<?php include 'blocks/head.php';?>


<body class="inks-hover-effect" data-spy="scroll" data-target=".navigation">
    <div class="page-wrapper loading-done has-loading-screen" id="page-top">
        <header id="page-header">
            <?php include 'blocks/nav.php';?>
            <!--end navigation-->
            <div class="hero-section background-is-dark">
                <div class="wrapper">
                    <div class="hero-title">
                        <div class="container">
                            <h1 class="animate">Firbo Capital</h1>
                            <h3 class="animate">Приятный рабочий процесс, приносящий высокий доход.</h3>
                            <!--end form-hero-->
                        </div>
                        <!--end container-->
                        <div class="block background-is-dark advantages">
                        <div class="container">
                            <div class="row">
                                <div class="owl-carousel owl-jumbo" data-scroll-reveal="enter left and move 20px">
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-briefcase fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Профессионализм</h3>
                                                <p>Имя компания Firbo Capital (Фирбо Капитал) тесно связано с такими понятиями, как стабильность, высокая прибыль и, конечно же, профессионализм. В команде активно развивающейся компании работают исключительно эксперты наивысшей категории, которые неоднократно подтверждали свою оценку высокими результатами проделанной работы. А ежедневная практика и стабильно проходящие образовательные курсы и занятия для всех работников компании, только оттачивают мастерство каждого профи.
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-users  fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Ответственность</h3>
                                                <p>Работа с денежными средствами предусматривает наличие высокой степени ответственности, начиная с руководства компании, заканчивая младшим менеджером. А тщательно продуманная система внутреннего контроля, разработана для обеспечения взвешенного и ответственного подхода ко всем операциям и действиям внутри компании. Firbo Capital гарантирует своим клиентам безопасную работу на высоком уровне.
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-lightbulb-o fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Инновационный подход</h3>
                                                <p>Все продукты и услуги Firbo Capital разработаны исключительно профессионалами компании на основании сбора полезной информации и сложнейшего ее анализа. Firbo Capital всегда в рядах лидеров, поэтому предложения компании всегда выгодные, прибыльные и инновационные. К тому же Firbo Capital использует те области экономики, которые недоступны простым физическим лицам без помощи специализированных организаций.
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-comments fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Честность и открытость</h3>
                                                <p>Инвестиционная компания Firbo Capital работает по принципу абсолютной честности и открытости перед каждым клиентом. Высокоэффективное и долгосрочное сотрудничество не может строиться на основе скрытой информации. Поэтому компания ФИРБО капитал предоставляет каждому клиенту не только полноценную информацию о предстоящем сотрудничестве и его нюансах, но и круглосуточную поддержку, которая ответит на любой вопрос. Так же и каждый сотрудник Firbo Capital руководствуется принципами честности и открытости.
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-handshake fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Долгосрочное сотрудничество</h3>
                                                <p>Все продукты и услуги Firbo Capital разработаны исключительно профессионалами компании на основании сбора полезной информации и сложнейшего ее анализа. Firbo Capital всегда в рядах лидеров, поэтому предложения компании всегда выгодные, прибыльные и инновационные. К тому же компания Firbo Capital использует те области экономики, которые недоступны простым физическим лицам без помощи специализированных организаций.
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-lock-alt fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Безопасность</h3>
                                                <p>Инвестиционная компания Фирбо Капитал (Firbo Capital) работает исключительно с проверенными направлениями, которые не несут высоких рисков ни клиенту, ни самой компании. Поэтому каждый инвестор может быть уверен в том, что его капитал попадет в надежные руки профессионалов с высоким уровнем ответственности. Инвестиции с Фирбо Капитал всегда безопасны, выгодны и доступны.
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-chart-line fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Высокая доходность</h3>
                                                <p>Специалисты инвестиционной компании Фирбо Капитал проводят сложнейшую работу, отбирая наиболее выгодные и перспективные направления инвестиций для клиентов. Мы не придерживаемся тактики: вкладывать много, чтобы заработать быстро. Наша работа нацелена на стабильно высокий заработок с минимальным уровнем рисков. Именно поэтому инвестиции с Фирбо Капитал всегда безопасны, а уровень доходности оставляет максимальный процент. Мы выбираем те области экономики, которые недоступны большинству. Поэтому и уровень заработка здесь определенно выше!</p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-ellipsis-h-alt fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Многопрофильность</h3>
                                                <p>Инвестиции с компанией Фирбо Капитал – это всегда выбор. Правильный выбор, который делает сам инвестор. Сотрудничество Фирбо Капитал – это не просто вложение денег на долгосрочной основе без гарантий. Мы захватили множество направлений, в каждом из которых добились высокого уровня профессионализма. Для своих клиентов Фирбо Капитал отобрал максимально привлекательные направления, которые гарантируют быстрый доход с минимальными рисками. Мы так же позаботились о том, чтобы каждый инвестор смог найти именно то направление, которое ему будет близко и понятно. Вкладывайте в те направления, которые Вам понятны и зарабатывайте вместе Firbo Capital.
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-folder-open fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Прозрачность</h3>
                                                <p>Визитная карточка инвестиционной компании Фирбо Капитал – это прозрачность работы и честность. Для нас важно, чтобы каждый клиент не только безоговорочно доверял менеджерам и специалистам компании, но и на 100% понимал, как именно работает механизм получения прибыли. На сайте компании всегда можно найти актуальную информацию о деятельности компании, ее развитии, кадровом составе, руководителях и достижениях. Наша цель – это полное доверие между компанией и инвестором!
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-bolt fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Оперативность</h3>
                                                <p>За 20 лет успешной работы инвестиционная компания Фирбо Капитал добилась не только высоких успехов в мире финансов, но и стала безоговорочным лидером в мире инвестиций. Именно поэтому эксперты Firbo Capital могут не только предложить каждому клиенту компании уникальный продукт по быстрому приумножению капитала, но и гарантировать максимально короткие сроки в получении прибыли. Наши продукты понятны, безопасны и перспективны. А слаженная работа коллектива и отработанный механизм действий гарантируют кротчайшие сроки в получении дохода.
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-compress-alt fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Гибкость</h3>
                                                <p>Firbo Capital – это инвестиционная компания, которая нацелена на прямую работу с клиентом. Учитывая индивидуальность каждого инвестора, наши эксперты разработали массу уникальных предложений, ориентированных на инвесторов разного типа. Среди лучших продуктов Фирбо Капитал отличные решения для себя смогут найти как инвесторы-консерваторы, так и активные трейдеры, которые привыкли работать с динамичными продуктами. Наша задача – превратить работу каждого клиента в максимально простой алгоритм действий.
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-users fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Командность</h3>
                                                <p>Одним из главных преимуществ инвестиционной компании Фирбо Капитал можно назвать командный подход ко всему. Наши эксперты, обладая высоким уровнем профессионализма, не работают в одиночку. Firbo Capital – это сплоченная команда, которая нацелена на результат клиентов и всей компании в целом. Мы стремимся обеспечить внутренний рост каждого клиента, потому что знаем, что Ваш успех – это и наш успех!
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-expand-arrows fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Универсальность</h3>
                                                <p>На сегодняшний день альтернативы инвестиционной компании Firbo Capital в России не существует. За несколько десятков лет работы мы разработали для своих клиентов обширный перечень услуг, который рассчитан на инвесторов самого разного типа. Наши продукты максимально безопасны, а большая часть из них уникальна. Ни одна компания в Москве не использует те направления, которые доступны нашим клиентам. Деятельность компании Firbo Capital охватывает широчайший спектр областей, среди которых каждый инвестор сможет найти именно свое направление.
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-cubes fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Мультисервис</h3>
                                                <p>Эксперты и специалисты компании Фирбо Капитал – это профессионалы высшей категории из самых разных областей финансового мира. Мы собрали лучших специалистов со всего мира для Вас. Сосредоточенность капитала в одном направлении – это высокий риск. Поэтому Firbo Capital работает с максимально безопасными направлениями и расширила спектр своих услуг до максимума. Компания Firbo Capital предлагает своим клиентам богатый выбор направлений, областей и тактик работы. С Фирбо Капитал Вы всегда на шаг впереди!
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-thumbs-up fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Простота</h3>
                                                <p>Работа компании Фирбо капитал направлена на максимальную простоту и ясность для клиентов. Специалисты компании ежедневно работают над тем, чтобы инвестиции для наших клиентов стали простым и доступным источником дохода. Инвестиции с Фирбо Капитал – это простой инструмент для получения высокой прибыли. А простота в работе с экспертами Фирбо Капитал – это главный ключ к успеху. Присоединяйтесь и убедитесь сами в том, насколько просто получать прибыль с Фирбо Капитал.
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-boxes fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Широкий спектр услуг</h3>
                                                <p>Инвестиции с компанией Фирбо капитал – это уникальные инструменты для привлечения высокого уровня дохода. Эксперты компании разработали для Вас удивительно выгодные и простые предложения, которые позволяют зарабатывать без потери времени. Каждый инвестор найдет в Фирбо капитал именно тот продукт, который будет интересен и удобен именно для него. Мы каждый день работаем для того, чтобы сделать вашу жизнь еще удобнее.
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-shield-check fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Надежность</h3>
                                                <p>Инвестиции – это не просто вложение средств в финансовые инструменты, а уникальная стратегия, которая позволяет получать доход не только быстро, но и безопасно. В штате компании Фирбо Капитал работают российские и иностранные эксперты с большим опытом работы, которые обладают богатым практическим опытом. Поэтому наши предложения всегда безопасны для наших клиентов. Фирбо Капитал – надежный партнер, лицензированная компания с внушительным капиталом, созданный обеспечить надежность, сохранность и приумножение Вашего капитала. Мы за безопасные инвестиции!
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-users fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Индивидуальный подход</h3>
                                                <p>Каждый инвестор рассматривает инвестиции, учитывая свои индивидуальные возможности и потребности. Безусловно, привлекательность инвестиций зависит исключительно от их прибыльности и понятности для вкладчика. Специалисты компании Фирбо Капитал применяют индивидуальный подход к каждому клиенту, обеспечивая при этом профессиональный подход и разработку индивидуальных решений для каждого клиента. Мы заботимся о том, чтобы каждый инвестор мог качественно управлять своим капитал, стабильно приумножая его.
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-clipboard-check fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Уникальность</h3>
                                                <p>Компания Фирбо Капитал не работает, как большинство инвестиционных компаний на российском рынке. Именно потому в штате нашей компании работают профессионалы мирового уровня с богатым практическим опытом. В работе с финансовым рынком важен как практический опыт, так и использование уникальных стратегических идей. Профессионалы компании Фирбо Капитал строят простые и сложные инвестиционные идеи, которые исключают риски и позволяют зарабатывать даже на падениях. Фирбо Капитал использует все инвестиционные возможности для своих клиентов, и только уникальные финансовые инструменты!
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-language fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Поддержка на русском языке</h3>
                                                <p>Работа на финансовом рынке предусматривает торговлю на международных площадках. Именно поэтому специалисты компании Фирбо капитал предусмотрели качественную и стабильную поддержку на русском языке для каждого клиента компании. Ежедневно эксперты компании предоставляют качественную аналитику, инвестиционные идеи, важнейшие инвестиционные обзоры и последние новости на русском языке. Фирбо Капитал заботится о том, чтобы Вы были в курсе последних новостей и принимали только правильные инвестиционные решения. Все остальное за Вас сделает Firbo Capital!
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-shield fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Конфиденциальность</h3>
                                                <p>Для компании Фирбо Капитал, которая предлагает своим клиентам лучшие инвестиционные стратегии на российском рынке, одним из главных принципов работы является соблюдение принципа конфиденциальности. Такой подход позволяет не только выстроить доверительные и долгосрочные отношения между компанией и клиентом, но и превратить весь процесс сотрудничества в приятное общение! Инвестиции с компаний Фирбо Капитал – это надежное и безопасное сотрудничество на высоком уровне!
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-badge-check fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Безупречная репутация</h3>
                                                <p>История компании Фирбо Капитал берет свое начало с 1996 года. За более чем 20 лет работы инвестиционная компания Firbo Capital стала не только одной из самых известных компаний в России, но и добилась безоговорочного доверия к себе. Большая часть клиентов компании – это инвесторы, которые сотрудничают с Фирбо Капитал на протяжении многих лет, успешно инвестируя свой капитал в наиболее привлекательные и прибыльные направления. Доверие наших клиентов – это главное доказательство высокого качества и профессионализма в работе Фирбо Капитал. Если инвестиции в Москве, то только с Firbo Capital.
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-caret-circle-up fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Стремление развиваться</h3>
                                                <p>Компания Firbo Capital не только является крупнейшей инвестиционной компанией в России, но и на протяжении многих лет не покидает позицию безоговорочного лидера благодаря несменному стремлению к совершенствованию. Невозможно оставаться лидером и при этом не развиваться и не двигаться вперед ежедневно. Поэтому российские и иностранные специалисты компании Фирбо Капитал ежедневно разрабатывают уникальные инвестиционные стратегии, направленные на стабильный заработок каждого клиента компании.
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                    <div class="col-md-12">
                                        <div class="feature has-icon">
                                            <i class="fas fa-globe fa-5x" aria-hidden="true"></i>
                                            <!--end icon-->
                                            <div class="description">
                                                <h3>Инвестиции в крупнейшие мировые компании</h3>
                                                <p>Инвестиции – это не просто финансовый инструмент, который направлен на стабильный доход вкладчика, но еще и инструмент, который требует к себе отдельного внимания. Компания Фирбо Капитал одна из немногих компаний, которая уже сегодня имеет доступ к тем направлениям, которые закрыты для большинства инвестиционных компаний в России. Но на этом Firbo Capital не останавливается, поэтому мы можем предложить своим клиентам инвестировать в крупнейшие мировые компании. Фирбо Капитал – это безопасные инвестиции наивысшего уровня!
                                                </p>
                                            </div>
                                            <!--end description-->
                                        </div>
                                        <!--end feature-->
                                    </div>
                                </div>
                                <!--end col-md-4-->
                                <!--end col-md-4-->
                            </div>
                            <!--end row-->
                        </div>
                        <!--end container-->

                        <!--end background-wrapper-->
                    </div>
                </div>
                    </div>
                    <!--end hero-title-->



                <!--end owl-carousel-->
            </div>
            <!--end hero-section-->
        </header>
        <!--end page-header-->
        <div id="page-content">
            <div class="block biege-block" id="about">
                <div class="container">
                    <h2>Преимущества Firbo Capital</h2>
                    <div class="row">
                        <div class="col-md-6 col-sm-6">
                            <h3>Миллионы инвесторов уже убедились в том, что инвестиционная компания Firbo Capital – безоговорочный лидер в России. Убедитесь в этом и ВЫ!</h3>
                            <p>Компания Firbo Capital более 20 лет занимается инвестициями по всем направлениям фондовой биржи, строительства и консалтинга. За это время компания успела разработать сотни уникальных стратегий, которые бесспорно являются лучшими инструментами для быстрого и безопасного привлечения прибыли. В штате компании работают российские и иностранные специалисты в области инвестиций и финансов с многолетним опытом. К каждому клиенту компании применяется индивидуальный подход.
                            </p>
                            <ul class="check-marks">
                                <li>Широкий спектр услуг (инвестиции в крупнейшие мировые компании)</li>
                                <li>Индивидуальный подход к каждому клиенту</li>
                                <li>Высокие процентные ставки</li>
                                <li>Уникальность стратегий</li>
                                <li>Конфиденциальность</li>
                                <li>Прозрачность и понятность при исполнении обязательств</li>
                                <li>Быстрый результат</li>
                            </ul>
                            <!--end ul-->
                        </div>
                        <!--end col-md-6-->
                        <!--end col-md-6-->
                        <div class="col-md-5  col-md-offset-1 col-sm-6">
                            <i class="fa fa-quote-left fa-5x" aria-hidden="true"></i>
                            <h2 class="quote-text">Работа Firbo Capital нацелена на результат. Именно поэтому каждый клиент компании получает преимущество, которому нет альтернативы. А именно, сверхпрофессионального, проверенного временем и качеством работы партнера!
</h2><i class="fa fa-quote-right fa-5x float-right" aria-hidden="true"></i>
                        </div>
                        <!--end col-md-6-->
                    </div>
                    <!--end row-->
                </div>
                <!--end container-->
                <div class="background-wrapper">
                    <div class="background-color background-color-black opacity-5"></div>
                </div>
                <!--end background-wrapper-->
            </div>
            <!--end block-->
            <div class="block white-block" id="becclient">
                <div class="container">
                    <h2>Как стать клиентом Firbo Capital</h2>
                    <p>
                        Инвестиционная компания Firbo Capital стремится полностью разделить интересы каждого инвестора, используя индивидуальный подход и отбирая только те стратегии, которые действительно безопасны, реализуемы и прибыльны!
                    </p>
                    <div class="row">
                        <div class="col-md-8 col-sm-8" data-scroll-reveal="enter left and move 20px">
                            <h3><strong>Стать клиентом Firbo Capital просто:</strong></h3>
                            <div class="time-line">
                                <div class="">
                                    <div class="time-line-item">
                                        <div class="date">шаг #1</div>
                                        <div class="description">
                                            <h4>Звонок</h4>
                                            <p>
                                                Специалисты компании фирбо Капитал помогут вам узнать как стать инвестором.
                                            </p>
                                        </div>
                                    </div>
                                    <!--end time-line-item-->
                                    <div class="time-line-item">
                                        <div class="date">шаг #2</div>
                                        <div class="description">
                                            <h4>Встреча</h4>
                                            <p>
                                                На встрече с менеджером Firbo Capital подбирается оптимальный вариант инвестиций.
                                            </p>
                                        </div>
                                    </div>
                                    <!--end time-line-item-->
                                    <div class="time-line-item">
                                        <div class="date">шаг #3</div>
                                        <div class="description">
                                            <h4>Документы</h4>
                                            <p>
                                                Предоставить полный перечень необходимых документов. Заполнить анкету.
                                            </p>
                                        </div>
                                    </div>
                                    <!--end time-line-item-->
                                    <div class="time-line-item">
                                        <div class="date">шаг #4</div>
                                        <div class="description">
                                            <h4>Реквизиты</h4>
                                            <p>
                                                Указать реквизиты банковских счетов.
                                            </p>
                                        </div>
                                    </div>
                                    <div class="time-line-item">
                                        <div class="date">шаг #5</div>
                                        <div class="description">
                                            <h4>Договор</h4>
                                            <p>
                                                Подписать договор с менеджером компании Firbo Capital.
                                            </p>
                                        </div>
                                    </div>
                                    <!--end time-line-item-->
                                </div>
                            </div>
                            <!--end time-line-->
                        </div>
                        <!--end col-md-6-->
                        <div class="col-md-4 col-sm-4" data-scroll-reveal="enter right and move 20px">
                            <img src="assets/img/girlInv.jpg" alt="">
                        </div>
                        <!--end col-md-6-->
                    </div>
                    <!--end row-->
                </div>
                <!--end container-->
            </div>
            <!--end block-->
            <div class="block biege-block" id="history">
                <div class="container">
                    <h2>История создания компании</h2>
                    <div class="read-more" data-read-more-more-link="Развернуть" data-read-more-less-link="Свернуть">
                        <div class="row">
                            <div class="col-md-6 col-sm-6">
                                <p>
                                    Firbo Capital – это не просто рядовая инвестиционная компания в России. ФИРБО Капитал – это имя, которое знают миллионы инвесторов по всему миру! Наша компания доказала, что каждый человек может стать успешным.
                                    <br>
                                    <br>Инвестиционный фонд Firbo Capital успешно ведет свою деятельность уже более 20 лет. За это время специалисты инвестиционной компании разработали сотни уникальных подходов в управлении капиталом. Используя фундаментальный и технический анализ, эксперты прогнозируют поведение рынков, определяют тренды. Профессионалы опираются не только на стандартную информацию, но и отслеживают политические и законодательные изменения по всему миру. В результате проделанной работы, разрабатываются стратегии, которые гарантированно приносят инвесторам стабильный доход и защищают от рисков на 100%. Благодаря этому Firbo Capital входит в 20-ку лучших инвест компаний в России и ежедневно покоряет новые вершины лидерства. Наше главное преимущество в том, что нам доверяют. И это лучший показатель нашей работы!
                                    <br>
                                    <br> История одной из самых известных инвестиционных фондов в России Firbo Capital берет свое начало в 1996 году в Швейцарии. Тогда наш материнский Fond Firbo Finance создал молодую команду ФИРБО в России, но та компания не сравнима с тем гигантом, который работает сегодня. Firbo Finance была создана успешными финансистами. Создатели компании были уверены в том, что каждый инвестор может и должен зарабатывать. Но для этого ему нужны надежные партнеры, учителя и друзья!
                                </p>
                                <br>
                                <p>
                                    Изначально наши специалисты осуществляли не большой спектр услуг: управление активами, смешанные инвестиции и консультации клиентов. Но, изучив инвестиционный климат в России и темпы развития ее регионов, компания приняла решение о расширении своих предложений и в Российской Федерации. К 2011 году FIRBO провела кардинальный ребрендинг, полностью сменив как свой имидж, так и направление своей деятельности. И мир впервые услышал название - Firbo Capital (ФИРБО Капитал, Фирбо Капитал, фирбо капитал, Фирбо-Капитал).
                                </p>
                                <br>
                                <p>
                                    Название нашего фонда придумали не просто так. Гениальные владельцы компании знали, что в каждой мелочи должен быть заложен смысл. Поэтому в название новой компании в далеком 96 они заложили ключевые слова для каждого успешного инвестора. Не сложно заметить, что главный акцент сделан именно на том, что иностранное название расшифровывается русскими словами.
                                </p>
                                <br>
                                <p>Название нашего фонда придумали не просто так. Гениальные владельцы компании знали, что в каждой мелочи должен быть заложен смысл. Поэтому в название новой компании в далеком 96 они заложили ключевые слова для каждого успешного инвестора. Не сложно заметить, что главный акцент сделан именно на том, что иностранное название расшифровывается русскими словами. </p>
                                <ul>
                                    <li><span class="bold-text">F – Ф</span>инансово</li>
                                    <li><span class="bold-text">I – И</span>нвестиционный</li>
                                    <li><span class="bold-text">R – Р</span>ынок</li>
                                    <li><span class="bold-text">B – Б</span>иржевых</li>
                                    <li><span class="bold-text">O - О</span>пераций</li>
                                </ul>
                                <p>
                                    Слово Capital создатели добавили для того чтобы показать инвесторам, что Firbo (Финансово-Инвестиционный Рынок Биржевых Операций) может помочь в достижении финансовой независимости и скопления капитала. Так, все эти инструменты в руках у опытных профессионалов, помогают инвесторам значительно увеличивать свой доход.
                                    <p></p>
                            </div>
                            <!--end col-md-6-->
                            <!--end col-md-6-->
                            <div class="col-md-6 col-sm-6">
                                <p>
                                    Но смена логотипа организации не была главной задачей при проведении ребрендинга. Активная маркетинговая стратегия, направленная на полное перевоплощение компании, прошла довольно успешно. Так, в процессе своего обновления, компания охватила и новые сферы деятельности:
                                </p>
                                <ul class="check-marks">
                                    <li>Управление капиталом;</li>
                                    <li>Брокерское обслуживание(Биржевой депозит);</li>
                                    <li>Аренда акций;</li>
                                    <li>Депозитные услуги;</li>
                                    <li>Услуги по рынку драгметаллов;</li>
                                    <li>Недвижимость;</li>
                                    <li>Прямые инвестиции;</li>
                                    <li>Обучение;</li>
                                    <li>Форекс;</li>
                                    <li>Бухгалтерские и Аудиторские услуги;</li>
                                </ul>
                                <p>Все эти услуги направлены на быстрый прирост капитала. При этом эксперты компании предусмотрели и возникновение всевозможных рисков, делая каждый инструмент максимально выгодным и безопасным.
                                    <br> Так же инвесторам было предложено несколько стандартных стратегий, которые гарантируют быстрый доход:
                                </p>
                                <ul class="check-marks">
                                    <li><span class="bold-text">Консервативная.</span> Предусматривает инвестиции в корпоративные облигации;</li>
                                    <li><span class="bold-text">Сбалансированная.</span> Предполагает использование капитала для покупки облигаций и акций эмитентов;</li>
                                    <li><span class="bold-text">Агрессивная.</span>Разработана специально для тех, кто предпочитает быстрый доход. Предполагает торговлю на фондовом рынке;</li>
                                    <li><span class="bold-text">Долгосрочная.</span>Стратегия с минимальными рисками. Предполагает долгосрочные вклады и при этом максимально высокий уровень дохода. </li>
                                </ul>
                                <p>
                                    Секрет успеха Firbo Capital состоит в том, что все переданные в управление сбережения, компания старается использовать в тех областях экономики РФ, которые простым физическим лицами, без помощи компаний и организаций недоступны. Бесспорно, такие направления считаются самыми доходными. Поэтому и процентные ставки Firbo Capital предлагает серьезные.
                                    <br>
                                    <br>С 2011 года главной целью компании стало улучшение финансового благосостояния российских и иностранных инвесторов. При этом европейские традиции, которые были заложены у компании-основателя, помогают Firbo Capital сегодня разрабатывать эффективные инвестиционные продукты с оптимальным уровнем доходности и минимальными рисками. А перспективный российский рынок, который смогли разглядеть создатели компании, позволяет успешно реализовать все эти стратегии.
                                </p>
                                <h3><span class="bold-text">Firbo Capital</span> – это агрессивно развивающаяся инвестиционная компания, которая смогла сочетать в себе российский и международный опыт инвестиционного бизнеса, чтобы принести максимальный доход и стать лидером в портфельном управлении.
</h3>
                            </div>
                            <!--end col-md-6-->
                        </div>
                    </div>
                    <!--end row-->
                </div>
                <!--end container-->
                <div class="background-wrapper">
                    <div class="background-color background-color-black opacity-5"></div>
                </div>
                <!--end background-wrapper-->
            </div>
            <!--end block-->
            <!--end block-->
        </div>
        <!--end page-content-->
<?php include 'blocks/footer.php';?>