      <!-- LostProperty -->
	  <section id="lostProperty" class="description-div">
        <div class="container tut-begi">
	      <div class="row">                        
            <div class="col-md-12 laladiv">  
              <h3 class="text-center">
              	<img class="oldoLogo" src="/images/taxtr-logo.jpg" title="Такси Одинцово" alt="Такси Одинцово">
              </h3>
              <h1 style="font-size: 30px; text-align: center;">ТаксТранс Семейное такси Одинцово приветствует Вас и приглашает к комфортной поездке в автомобилях нашей компании. С 1 Июля 2017 года наша компания перешла во владение крупной таксомоторной компании taxТранс и стали лидером  по заказам такси в Одинцово.</h1>
			  <h4 style="margin: 30px 0px;" class="header-text">Какой бы маршрут Вы не Выбрали, taxtrans семейное такси Одинцово вовремя доставит Вас и ваших близких по нужному адресу. В автопарке компании только новые автомобили, удобные и вместительные. Смело заказывайте у нас такси в аэропорт или заказывайте на вокзал. В багажнике хватит места для всех чемоданов семьи и у нас бесплатная услуга – детское кресло. </h4>
              <p style="font-family: f2 !important;">Благодаря доступным ценам и отличному сервису, такстранс семейное такси Одинцово Выбирают и для ежедневных поездок по городу – отвезти старшего ребенка в школу или забрать младшего из садика, вернуться домой с покупками из торгового центра или с затянувшейся деловой встречи «без галстуков». Обратите внимание, в последнем случае taxтранс семейное такси Одинцово предлагает актуальную услугу «Трезвый водитель».</p>
              <p style="font-family: f2 !important;">Кстати, о водителях. В Такстранс семейном такси Одинцово работают только опытные водители с большим стажем работы, профессиональные и адекватные. В машинах играет та музыка, которую Выбрали Вы. Водители такстранс семейного такси Одинцово всегда вежливы и умеют находить общий язык даже с самыми маленькими пассажирами.</p>
              <p style="font-family: f2 !important;">Каждый автомобиль такстранс семейного такси Одинцово оборудован детским креслом. Если в вашей семье 2 маленьких ребенка, просто сообщите об этом диспетчеру, и мы добавим еще одно кресло для комфортной поездки обоих.</p>
              <p style="font-family: f2 !important;">В машинах нашего такси Одинцово работает бесплатный Wi-Fi, который по достоинству оценят пассажиры, заказывающие корпоративное такси по Одинцово.</p>
              <p style="font-family: f2 !important;">Мы любим своих пассажиров и стараемся сделать каждую поездку в taxТранс семейном такси Одинцово приятной и комфортной. Зарегистрируйтесь на сайте taxtrans.ru такси Одинцово и получите бонусы на дальние поездки. </p>
              <p style="font-family: f2 !important;">Оцените комфортный сервис лучшего такси в Одинцово. Закажите такси в нужное Вам место прямо сейчас.</p>
              <p style="font-family: f2 !important;">Приятной поездки!</p>
              <br>
		    </div>
		  </div>	
	    </div>
	  </section>
	  <!-- /LostProperty -->	 