	<div id="faq" class="container">
		<!-- Page Header -->	  
	    <div class="row">                        
          <div class="col-md-12">
            <h1 style="font-family: f1" class="header-fac">Вакансии taxТранс семейного такси</h1>		  
			<hr />
		  </div>
		</div>
	    <!-- /Page Header -->
	    <div class="vasanika">
	    	<h2><span style="background:#049cdb;color:#FFF" class="circle">01</span>Диспетчер</h2>
	    	<p>Уверенный пользователь ПК. Хорошее знание г. Одинцово и окрестностей. Грамотная речь. Стресоустойчивость, доброжелательность, коммуникабельность. Опыт работы с программой TaxiMaster или подобными.</p>
	    </div>
	    <div class="vasanika">
	    	<h2><span style="background:#97c763;color:#FFF" class="circle">02</span>Водитель</h2>
	    	<p>Молодая, динамично развивающаяся компания. Будем рады видеть в своих рядах энергичных, желающих хорошо зарабатывать водителей.<br/>Славянская внешность. Хорошие навыки вождения. Хорошее знание г.Одинцово и окрестностей. Гражданство (строго) Россия и Беларусь. Водительский стаж от трех лет. График сутки через сутки. Машины FORD FOCUS III универсали SKODA OCTAVIA, новые. Авто-мойка за счет компании</p>
	    </div>
	</div>