<?php
/**
 * The main template file
 *
 * This is the most generic template file in a WordPress theme
 * and one of the two required files for a theme (the other being style.css).
 * It is used to display a page when nothing more specific matches a query.
 * E.g., it puts together the home page when no home.php file exists.
 *
 * @link https://developer.wordpress.org/themes/basics/template-hierarchy/
 *
 * @package firbouslugi
 */

get_header();
?>
 <!--end page-header-->
        <div id="page-content">
            <div class="block background-is-dark info-black">
                <div class="container">
                    <div class="detail left-align">
                        <div class="title">
                            <h3 class="framed">Инвестиции в стартапы</h3>
                        </div>
                        <!--end title-->
                        <div class="row">
                            <div class="col-md-6 col-sm-6">
                                <div class="gallery" data-scroll-reveal="enter left and move 20px after">
                                    <div class="">
                                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/us1.jpeg" alt="">
                                    </div>
                                </div>
                                <!--end gallery-->
                            </div>
                            <!--end col-md-7-->
                            <div class="col-md-6 col-sm-6">
                                <div class="description" data-scroll-reveal="enter right and move 20px">
                                    <p>Наши аналитики и опыт компании позволяют нам подбирать стартапы в которые может вложиться инвестор, рискуя минимальными средствами и обладая полной аналитикой по данному проекту. Договор на услугу стартапа заключается в индивидуальном порядке и напрямую привязывается к создателю проекта с приложением, в котором предоставляется полная информация о предварительных договоренностях (дорожная карта). За 22 года опыта нашей деятельности, мы купили и продали порядка 700 проектов. Средний процент заработка от одной компании 420 %. У некоторых заработок может составлять несколько тысяч процентов, но в основном минимум на который вы можете рассчитывать-это 100-130% за 3 года. Перечень проектов, который мы купили и продали являются конфиденциальными данными. Но каждый клиент, у которого есть предварительный договор на инвестиции в стартапы может запросить у компании ФИРБО Капитал информацию об актуальных и открытых предложениях. Нужно учитывать, что протяженность данного вида инвестиций обычно составляет от 3 до 8 лет.
                                    </p>
                                </div>
                                <!--end description-->
                            </div>
                            <!--end col-md-5-->
                        </div>
                        <!--end row-->
                    </div>
                    <!--end row-->
                    <div class="detail right-align">
                        <div class="title">
                            <h3 class="framed">Проектные депозиты</h3>
                        </div>
                        <!--end title-->
                        <div class="row">
                            <div class="col-md-5 col-sm-5">
                                <div class="description" data-scroll-reveal="enter left and move 20px after">
                                    <p>Сам по себе депозит является аналогом банковского вклада. Разница лишь в том, что в банке больше 7% Вам никто и никогда не предложит. Наша компания может предложить Вам как застрахованные вложения, так и не застрахованные. Процент от вклада варьируется от 11% до 24%. Плюс такого депозита в том, что инвестор не задумывается об использовании денежных средств и гарантированно получает свои выплаты, которые прописаны в Договоре. Выплаты могут осуществляться раз в 5 дней, раз в 15 дней, раз в 30 дней, раз в 60 дней, раз в 90 дней, раз в 180, раз в год, раз в 3 года. Чаще всего инвесторы выбирают выплату раз в 5 дней, раз в месяц, раз в год или раз в 3 года. Проектный депозит делится на два типа: 1) с капитализацией- в каждом новом периоде процент начисляется на сумму, начисленную в предыдущем периоде; 2) Без капитализации-каждый месяц Вы забираете начисленный процент. Остаток и актуальную информацию по Вашему вкладу, Вы можете круглосуточно наблюдать в личном кабинете. В свою очередь компания использует Ваши денежные средства на фондовой бирже, в стартапах, в недвижимости, в строительстве, в валютных операциях и кредитовании, что гарантированно дает нам минимум сверхдоход 30%. Сверхдоход учитывается из среднего заработка компании 47%.
                                    </p>
                                </div>
                                <!--end description-->
                            </div>
                            <!--end col-md-5-->
                            <div class="col-md-7 col-sm-7">
                                <div class="gallery" data-scroll-reveal="enter right and move 20px">
                                    <div class="">
                                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/us2.jpeg" alt="">
                                    </div>
                                </div>
                                <!--end gallery-->
                            </div>
                            <!--end col-md-7-->
                        </div>
                        <!--end row-->
                    </div>
                    <div class="detail left-align">
                        <div class="title">
                            <h3 class="framed">Инвестиции в недвижимость</h3>
                        </div>
                        <!--end title-->
                        <div class="row">
                            <div class="col-md-7 col-sm-7">
                                <div class="gallery" data-scroll-reveal="enter left and move 20px after">
                                    <div class="">
                                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/us3.jpeg" alt="">
                                    </div>
                                </div>
                                <!--end gallery-->
                            </div>
                            <!--end col-md-7-->
                            <div class="col-md-5 col-sm-5">
                                <div class="description" data-scroll-reveal="enter right and move 20px">
                                    <p>Каждый инвестор мечтает подобрать себе консервативный инструмент для приумножения своего капитала. Самым надежным среди всех инвестиционных инструментов являются инвестиции в недвижимость. На деле это происходит очень просто-есть клиент с Н-суммой и с Х- целями, Ваш менеджер подбирает для Вас объект, который удовлетворяет требованиям, срокам, заработком и видами недвижимости. В основном инвесторы обращаются с целью приобретения как коммерческой, так и частной недвижимости, которая находится на стадии котлована. Так как мы инвестиционная компания, нам очень часто предлагают участвовать и инвестировать в комплексы, связанные со строительством. И в некоторых случаях, мы сами строим. По этой причине цена объекта может отличаться от рыночной на 20-25%. Очень много наших зарубежных инвесторов обращается к нам достаточно часто, компания ФИРБО Капитал оказывает комплексную услугу от покупки до управления этим активом. Обычно на этом зарабатывают около 10 % годовых.
                                    </p>
                                </div>
                                <!--end description-->
                            </div>
                            <!--end col-md-5-->
                        </div>
                        <!--end row-->
                    </div>
                    <!--end row-->
                    <div class="detail right-align">
                        <div class="title">
                            <h3 class="framed">Аренда акций</h3>
                        </div>
                        <!--end title-->
                        <div class="row">
                            <div class="col-md-5 col-sm-5">
                                <div class="description" data-scroll-reveal="enter left and move 20px after">
                                    <p>У многих людей в нашей стране есть ценные бумаги. Кто-то работал на предприятии, кто-то менял ваучеры, кто-то просто покупал. И вот, прошло уже более 20 лет с момента массового распространения акций, а люди так и не научились ими пользоваться. Ценные бумаги сами по себе являются достаточно динамичным инструментом инвестирования, так почему же не начать грамотно их использовать. Аренда акций подразумевает под собой действия, с помощью которых команда профессионалов сможет грамотно управлять Вашим активом. Спустя столько лет Вы поймете, как можно и нужно извлекать прибыль из акций, а также узнаете их предназначение. Не исключаем вариант, что через год Вы и сами захотите управлять своим инвестиционным портфелем. Воспользовавшись этим инструментом, владелец акций получает доход от 11%-27%, но при этом вы остаетесь владельцем своих ценных бумаг и в некоторых случаях можете получать дивиденды.</p>
                                </div>
                                <!--end description-->
                            </div>
                            <!--end col-md-5-->
                            <div class="col-md-7 col-sm-7">
                                <div class="gallery" data-scroll-reveal="enter right and move 20px">
                                    <div class="">
                                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/us4.jpeg" alt="">
                                    </div>
                                </div>
                                <!--end gallery-->
                            </div>
                            <!--end col-md-7-->
                        </div>
                        <!--end row-->
                    </div>
                    <div class="detail left-align">
                        <div class="title">
                            <h3 class="framed">Биржевой депозит</h3>
                        </div>
                        <!--end title-->
                        <div class="row">
                            <div class="col-md-7 col-sm-7">
                                <div class="gallery" data-scroll-reveal="enter left and move 20px after">
                                    <div class="">
                                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/us5.jpeg" alt="">
                                    </div>
                                </div>
                                <!--end gallery-->
                            </div>
                            <!--end col-md-7-->
                            <div class="col-md-5 col-sm-5">
                                <div class="description" data-scroll-reveal="enter right and move 20px">
                                    <p>Клиент компании вносит определенную сумму денег в рублях или в долларах для торговли на бирже. Счет Вы можете открыть как на российской фондовой бирже, так и на американской, европейской. Каждому такому клиенту дается аналитик, который изначально, зная о целях инвестора, составляет индивидуальный план и ведет его годами. В данном случае инвестиционный портфель может состоять из облигаций, фьючерсов, ценных бумаг, коммодити и валюты. Весь заработок после вычета комиссии биржи делится межу инвестором и ФИРБО Капитал пополам. Этой услугой в основном пользуются клиенты, которые в дополнении к стартапу и проектному депозиту хотят еще и самостоятельно наблюдать за фондовой биржей. За год портфельного управления наши аналитики делают от 50 до 75% от начальной суммы. Этот инструмент аналог доверительного управления и ПАММ-счетов, но при этом все намного прозрачнее и понятнее, за всем этим вы можете наблюдать в личном кабинете.
                                    </p>
                                </div>
                                <!--end description-->
                            </div>
                            <!--end col-md-5-->
                        </div>
                        <!--end row-->
                    </div>
                    <!--end row-->
                    <div class="detail right-align">
                        <div class="title">
                            <h3 class="framed">Черное золото</h3>
                        </div>
                        <!--end title-->
                        <div class="row">
                            <div class="col-md-5 col-sm-5">
                                <div class="description" data-scroll-reveal="enter left and move 20px after">
                                    <p>Многие инвесторы предпочитают надеяться на многовековой клад и опыт, используя металлические счета. Услуга «черное золото» применяется как к золоту и серебру, так и к нефти, газу и некоторым товарам. Хеджируя риски от любого кризиса, многие инвесторы выбирают такой продукт, так как все-таки веками золото является ценностью и даже валюту каждой страны напрямую привязывают к золотому резерву. Заработать на таком инструменте много невозможно, но это очень хороший способ застраховать риски. Все наши вип клиенты пользуются этим инструментом.
                                    </p>
                                </div>
                                <!--end description-->
                            </div>
                            <!--end col-md-5-->
                            <div class="col-md-7 col-sm-7">
                                <div class="gallery" data-scroll-reveal="enter right and move 20px">
                                    <div class="">
                                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/us6.jpeg" alt="">
                                    </div>
                                </div>
                                <!--end gallery-->
                            </div>
                            <!--end col-md-7-->
                        </div>
                        <!--end row-->
                    </div>
                    <div class="detail left-align">
                        <div class="title">
                            <h3 class="framed">Зеленое золото</h3>
                        </div>
                        <!--end title-->
                        <div class="row">
                            <div class="col-md-7 col-sm-7">
                                <div class="gallery" data-scroll-reveal="enter left and move 20px after">
                                    <div class="">
                                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/us7.jpeg" alt="">
                                    </div>
                                </div>
                                <!--end gallery-->
                            </div>
                            <!--end col-md-7-->
                            <div class="col-md-5 col-sm-5">
                                <div class="description" data-scroll-reveal="enter right and move 20px">
                                    <p>Разновидность инвестиций побудили Firbo Capital в 2010 году вывести на свет продукт под названием «Зеленое золото». По факту это зеленые инвестиции, инвестиции в виноградарство и сельское хозяйство, в годовом исчислении это не большой процент, но с точки зрения людей, которые пробуют свои финансы распределять в разные сферы и этим не несут временное бремя и свое время тратят только на подписание договора, это не плохой актив и в будущем может принести свои плоды в прямом смысле этого слова.
                                    </p>
                                </div>
                                <!--end description-->
                            </div>
                            <!--end col-md-5-->
                        </div>
                        <!--end row-->
                    </div>
                    <!--end row-->
                    <div class="detail right-align">
                        <div class="title">
                            <h3 class="framed">Пенсионная книжка</h3>
                        </div>
                        <!--end title-->
                        <div class="row">
                            <div class="col-md-5 col-sm-5">
                                <div class="description" data-scroll-reveal="enter left and move 20px after">
                                    <p>Этот инструмент предназначен для молодых предпринимателей, которые не работают официально и не надеются на государство. Глобальная цель и основа такого финансового продукта в ежемесячной капитализации. Процесс оформления происходит быстро и без особых подсчетов. Вы можете оформить онлайн заявку, внести туда свои паспортные данные, зачислить первую сумму и в течение 10 рабочих дней вы получите договор по почте России подписанный с нашей стороны, Вам необходимо будет его также подписать и направить нам. Услуга «Пенсионная книжка» пополняется ежемесячно, минимальная сумма 15 рублей, и рекомендуемая сумма тоже 15 рублей, рекомендуемый срок от 15 до 25 лет. Насколько ничтожно для нас с вами 15 рублей, но вы не представляете какие доходы начнет приносить через 7 лет такой депозит, а самое главное, вы можете досрочно расторгнуть договор и получить такой вклад обратно себе на счет в течение 3 рабочих дней. Математические плюсы от такого вклада в процентах и в постоянстве. Капитализация исчисляется из расчета 1% в месяц. Ежемесячно каждого 1 числа каждого месяца, робот определяет остаток на вашем счету на конец месяца, и мы начисляем процент, в случае, если от клиента нет на первое число расторжения. Минус такого продукта в том, что, если вы не внесли в течение месяца сумму 15 руб, то ваши проценты останавливаются до следующего внесения суммы. Таким образом через 7 лет вы начнете получать прибыль в размере 15 рублей в месяц. Если же ваш взнос был больше чем 15 рублей, то через 20 лет Вы можете выйти на доходность в 1000 рублей в месяц. Инструмент «пенсионная книжка» зарекомендовал себя как удобный и комфортный продукт. На сегодняшний день 200 000 Россиян пользуются данной услугой.
                                    </p>
                                </div>
                                <!--end description-->
                            </div>
                            <!--end col-md-5-->
                            <div class="col-md-7 col-sm-7">
                                <div class="gallery" data-scroll-reveal="enter right and move 20px">
                                    <div class="">
                                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/us8.jpeg" alt="">
                                    </div>
                                </div>
                                <!--end gallery-->
                            </div>
                            <!--end col-md-7-->
                        </div>
                        <!--end row-->
                    </div>
                    <div class="detail left-align">
                        <div class="title">
                            <h3 class="framed">Продажа акций</h3>
                        </div>
                        <!--end title-->
                        <div class="row">
                            <div class="col-md-7 col-sm-7">
                                <div class="gallery" data-scroll-reveal="enter left and move 20px after">
                                    <div class="">
                                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/us9.jpeg" alt="">
                                    </div>
                                </div>
                                <!--end gallery-->
                            </div>
                            <!--end col-md-7-->
                            <div class="col-md-5 col-sm-5">
                                <div class="description" data-scroll-reveal="enter right and move 20px">
                                    <p>Ценные бумаги по природе своей предназначены для активного использования, так же, как и валюта, криптовалюта. Но многие люди оставляют их на «черный день», а вдруг что случится. Такая политика имеет место быть и осуждать людей за это неправильно. Так что же делать, если «черный день уже наступил, или Вам просто понадобились деньги, или акции стали просто не нужны, и Вы хотите приобрести другой актив. Самый оптимальный способ-реализовать ценные бумаги на бирже. Но обычный человек не может взять и пойти продать их на биржу, это не машина и даже не квартира, которые продать, как оказалось легче. Реализовать акции можно несколькими способами: 1) Реализовать через официальные регистраторы и заплатить 13 % НДФЛ. 2) Обратиться к брокерам, которые в среднем возьмут с Вас от 9 до 15%. 3) Обратиться в компанию ФИРБО Капитал, которая занимается данным видом деятельности уже более 20 лет и заплатить 3% биржевой комиссии. Выбор за Вами, как и кому доверить реализацию своего актива.
                                    </p>
                                </div>
                                <!--end description-->
                            </div>
                            <!--end col-md-5-->
                        </div>
                        <!--end row-->
                    </div>
                    <!--end row-->
                    <div class="detail right-align">
                        <div class="title">
                            <h3 class="framed">Покупка акций</h3>
                        </div>
                        <!--end title-->
                        <div class="row">
                            <div class="col-md-5 col-sm-5">
                                <div class="description" data-scroll-reveal="enter left and move 20px after">
                                    <p>Купить ценные бумаги перспективных российских компаний также хорошее решение. Прежде всего перед тем как купить акции, нужно полностью проанализировать деятельность компании, процент выплаченных дивидендов, перспективы развития. Если купить акции наугад-какую-либо прибыль они Вам вряд-ли принесут. Советуем Вам обратиться за помощью к аналитикам компании, которые подберут, инвестиционный портфель, учитывая все Ваши пожелания и предложения. Наша компания предоставляет доступ к 15 площадкам мировой биржи. Вы можете купить акции по всему миру абсолютно любых топ-компаний. Минимальная комиссия ФИРБО Капитал составляет 3% от суммы покупки.
                                    </p>
                                </div>
                                <!--end description-->
                            </div>
                            <!--end col-md-5-->
                            <div class="col-md-7 col-sm-7">
                                <div class="gallery" data-scroll-reveal="enter right and move 20px">
                                    <div class="">
                                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/us10.jpeg" alt="">
                                    </div>
                                </div>
                                <!--end gallery-->
                            </div>
                            <!--end col-md-7-->
                        </div>
                        <!--end row-->
                    </div>
                    <div class="detail left-align">
                        <div class="title">
                            <h3 class="framed">Индивидуальное обучение</h3>
                        </div>
                        <!--end title-->
                        <div class="row">
                            <div class="col-md-7 col-sm-7">
                                <div class="gallery" data-scroll-reveal="enter left and move 20px after">
                                    <div class="">
                                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/us11.jpeg" alt="">
                                    </div>
                                </div>
                                <!--end gallery-->
                            </div>
                            <!--end col-md-7-->
                            <div class="col-md-5 col-sm-5">
                                <div class="description" data-scroll-reveal="enter right and move 20px">
                                    <p>Для того, чтобы быть успешным трейдером и аналитиком нужен не только ум, но и знания. Учиться, учиться и еще раз учиться, как завещал великий Владимир Ильич. Наша компания проводит обучение в области торговли на фондовой бирже, технического анализа, фундаментального анализа, изучения отчетности компаний. Курсы делятся на 3 категории: Начальная, Актив, Премиум. Начальная-составляет 36 часов обучения и длится в течение 3 месяцев, Актив- длится в течение 6 месяцев и составляет 60 часов, программа обучения Премиум- длится в течение года и составляет 96 часов.
                                    </p>
                                </div>
                                <!--end description-->
                            </div>
                            <!--end col-md-5-->
                        </div>
                        <!--end row-->
                    </div>
                    <!--end row-->
                    <div class="detail right-align">
                        <div class="title">
                            <h3 class="framed">Дивидендный сертификат</h3>
                        </div>
                        <!--end title-->
                        <div class="row">
                            <div class="col-md-5 col-sm-5">
                                <div class="description" data-scroll-reveal="enter left and move 20px after">
                                    <p>Одним из самых перспективных и солидных подарков современности-являются подарочные сертификаты. Косметика, одежда, обувь, электроника-все это конечно хорошо, но недолговечно. Рано или поздно у Вас закончится косметика, сломается телефон, испортится обувь. Акции же являются-долговечным инвестиционным продуктом, который в дальнейшем не испортится и принесет человеку прибыль. Мы советуем покупать акции, так называемых «голубых фишек». Голубыми фишками называются акции наиболее высокодоходных и ликвидных компаний. Откуда появилось такое название? По аналогии с голубыми фишками в покере, имеющими наибольшую ценность. Как правило, акции компаний «первого эшелона» регулярно приносят дивиденды и легко реализуются при необходимости. В Подарочный сертификат входят портфельные выборочные акции, выплаты по которым в годовом исчислении превышают 7-10 %. Данный продукт является очень солидным подарком, продается в красивой упаковке.
                                    </p>
                                </div>
                                <!--end description-->
                            </div>
                            <!--end col-md-5-->
                            <div class="col-md-7 col-sm-7">
                                <div class="gallery" data-scroll-reveal="enter right and move 20px">
                                    <div class="">
                                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/sert.png" alt="">
                                    </div>
                                </div>
                                <!--end gallery-->
                            </div>
                            <!--end col-md-7-->
                        </div>
                        <!--end row-->
                    </div>
                </div>
                <!--end container-->
                <div class="background-wrapper">
                    <div class="bg-transfer opacity-15">
                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/bg-01.jpg" alt="">
                    </div>
                    <div class="background-color background-color-black"></div>
                </div>
                <!--end background-wrapper-->
            </div>
            <!--end block-->
            <!--end page-content-->


<?php

get_footer();
